/* No comment provided by engineer. */
"* Launch Impress on your computer\n* Connect both devices to the same WiFi network\n* P.S. Your iOS device is connected to \"%@\" now" = "* Launch Impress on your computer\n* Connect both devices to the same WiFi network\n* P.S. Your iOS device is connected to \"%@\" now";

/* No comment provided by engineer. */
"* You don't have a WiFi connection now.\n* Connect your iOS device and your computer to the same network\n* Refresh\n* hint: you may create a personal hotspot on your computer/iPhone" = "* You don't have a WiFi connection now.\n* Connect your iOS device and your computer to the same network\n* Refresh\n* hint: you may create a personal hotspot on your computer/iPhone";

/* Popover option */
"About Impress Remote" = "About Impress Remote";

/* No comment provided by engineer. */
"Back" = "Back";

/* Popover option */
"Blank Screen" = "Blank Screen";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Click to refresh" = "Click to refresh";

/* Back button to the connect page on navbar */
"Connect" = "Connect";

/* connect instructions */
"Connect your devices to the same WiFi network." = "같은 와이파이 네트워크에 장치를 연결하세요.";

/* instruction page title */
"Connection" = "연결";

/* Popover option */
"Connection Help" = "연결 도움말";

/* Connection Lost Alert title */
"Connection Lost" = "연결 단절";

/* Connection Lost Alert Msg */
"Connection Lost Msg" = "이런, 연결이 단절되었습니다... 컴퓨터에 다시 연결해주세요.";

/* Control instruction title */
"Control" = "제어";

/* connect instructions */
"Create a personal hotspot on your iPhone if needed." = "필요할 시 아이폰에 개인 핫스팟을 만듭니다.";

/* Server list section title */
"Custom Connections" = "Custom Connections";

/* Displayed when no customized server is available */
"Customize server config instruction" = "In case your computer does not appear in the section above, manually add a computer with its IP address. ";

/* Server list section title */
"Detected Connections" = "Detected Connections";

/* Pairing instruction text */
"Enter the PIN code in SlideShow - Impress Remote" = "Enter the PIN code in SlideShow - Impress Remote";

/* Connection failure title */
"Failed to reach server" = "Failed to reach server";

/* Connection failure message */
"Failed to reach server Msg" = "Please verify your IP address and make sure that LibreOffice Impress is running with Impress Remote feature enabled.";

/* No comment provided by engineer. */
"Failed to reach your computer" = "Failed to reach your computer";

/* No comment provided by engineer. */
"Help" = "도움말";

/* In app How-to title */
"How-to" = "How-to";

/* App name displayed on navbar */
"Impress Remote" = "Impress Remote";

/* Invalid IP Address Alert title */
"Invalid IP Address" = "Invalid IP Address";

/* Invalid IP Address Alert message */
"Invalid IP Address Msg" = "IP Address that you entered is not valid";

/* EditableTableViewCell placeholder */
"IP Address" = "IP 주소";

/* Pairing instruction text */
"Launch Impress & select your computer." = "Launch Impress & select your computer.";

/* EditableTableViewCell placeholder */
"Name (optional)" = "Name (optional)";

/* No comment provided by engineer. */
"New Server" = "New Server";

/* No comment provided by engineer. */
"No, thanks" = "No, thanks";

/* OK Button on Alert view */
"OK" = "OK";

/* backButton for Tutorial */
"Ok, thanks" = "Ok, thanks";

/* Pairing instruction title */
"Pairing" = "Pairing";

/* Pairing instructions Alert Title */
"Pairing Instructions" = "Pairing Instructions";

/* No comment provided by engineer. */
"Pairing Instructions Msg" = "1. Launch your LibreOffice Impress on your Computer\n\n2. Enable Preferences - LibreOffice Impress - General - Enable remote control\n\n3. Make sure your Computer and your device are connected to the same WiFi network\n\n4. Enter your Computer's IP address manually if it isn't detected\n\n5. Connect and Enjoy!\n\n";

/* Update button text in diffrent states */
"Pause" = "일시 중지";

/* No comment provided by engineer. */
"Please consider restart LibreOffice Impress on your computer." = "Please consider restart LibreOffice Impress on your computer.";

/* Popover option */
"Restart" = "다시 시작";

/* No comment provided by engineer. */
"Resume from blank screen" = "Resume from blank screen";

/* Popover option */
"Resume from blank Screen" = "Resume from blank Screen";

/* No comment provided by engineer. */
"Searching" = "검색";

/* Sidebar section header */
"Slides" = "Slides";

/* Update button text in diffrent states */
"Start" = "Start";

/* Popover option */
"Stop Presentation" = "Stop Presentation";

/* Sidebar section header */
"Stop Watch" = "Stop Watch";

/* No comment provided by engineer. */
"Take a tour of iOS Impress Remote?" = "Take a tour of iOS Impress Remote?";

/* Sidebar section header */
"Timer" = "타이머";

/* No comment provided by engineer. */
"Yes" = "예";

